const articleArr = {
  name1: {
    en: 'Christmas ball',
    ua: 'Різдвяна кулька',
  },
  text1: {
    en: 'Someday I will be a Christmas ball. I will lie in the dark for a whole year and see only the holiday and snow. But for now we are all here. We courageously endure the distances, arrivals and deaths, but we roar until we enter when the shell falls into the scrambled eggs. We accumulate messages in news telegram channels. We are planning vacations with the note "lets see." We wake up tired. We count the losses. We want revenge. We try to be strong. We buy vitamins. Ignore the sirens. We hide our fists in our pockets. We do not hold back tears. Lets save light. We are wasting our nerves.And I want to write myself an obituary. Tell about your happy childhood, about the difficult 10 years of the war. About how I turned 29 on the 29th, and I stopped dreaming. Admit that you got high from Miley Cyrus, who can buy herself flowers. I want to briefly tell the story of my long life and love. Tell me how I had two Jack Russell Terriers and a huge white pickup truck. How in her old age she won poker and went on a cruise. I will tell you how I once became a Christmas ball. But for now we are all here.',
    ua: 'Колись я стану різдвяною кулькою. Лежатиму в темряві цілий рік і бачитиму тільки свято та сніг. Але поки що ми всі тут.  Мужньо витримуємо відстані, прильоти та смерті, але ревемо аж заходимося, коли шкаралупа падає в яєчню. Накопичуємо повідомлення в новинних телеграм каналах. Плануємо відпустки з приміткою «ну подивимося». Прокидаємося втомленими. Рахуємо втрати. Бажаємо помсти. Намагаємося бути сильними. Купуємо вітаміни. Не зважаємо на сирени. Ховаємо кулаки в кишені. Не стримуємо сліз. Економимо світло. Витрачаємо нерви. А я хочу написати собі некролог. Розказати, про своє щасливе дитинство, про важкі 10 років війни. Про те як 29-го мені стукнуло 29, а я розучилася мріяти. Зізнатися, що кайфувала, від Майлі Сайрус яка може сама купити собі квіти. Хочу коротко розповісти історію свого довгого життя та кохання. Розказати як у мене були два Джек Рассел Терєра і величезний білий пікап. Як на старості років виграла в покер і вирушила в круїз. Розкажу, як колись я стала різдвяною кулькою. Але поки що ми всі тут.',
  },
  name2: {
    en: 'Careful, exposed person.',
    ua: 'Обережно, оголена людина.',
  },
  text2: {
    en: '',
    ua: 'Вперше я зустріла її на мосту біля залізничого вокзалу. Сніг спускався з неба на землю, а вона стояла між ними. Вона не усвідомлювала своєї оголеності та відмовлялася від допомоги. Заговоривши з нею, я зрозуміла, що її речі та юність залишилися у мʼякому знаку Донецька. Назавжди. Вона була достатньо замріяна, щоб бути щасливою. А щоб зігрітися їй достатньо було вдихати запах вугілля, який доносився з колії 11 на яку під&apos;їхав старий потяг.Вдруге я зустріла її влітку через декілька років. Вона обирала помідори в Сільпо і була так саме оголена. На цей раз вона соромилася своєї оголеності й не підпускала до себе людей. Кожен сторонній дотик вбивав її струмом спогадів. В неї настільки нічого не було, що вона тонула у своєму немайні. Потопаюча витягала себе за волосся, хапалася за сумні пісні та обростала м&apos;язами. Якось восени, я обернулася на звук, тільки оголена людина спроможна так буцати листя. Це була вона. Гуляла вулицями та хизувалася своєю оголеністю. Зустрічалася з багатьма людьми, але в кіно ходила одна. Сміялася під сумні пісні, танцювала до болів у мʼязах. Була ввічлива і забагато віталася. Посмішка дуже личила її оголеності. Пройшов час, ніхто вже не помічав її оголеності. Та й вона сама забула запах старої залізниці. А потім пролунали сирени по всій країні й кожен щось втратив. Хтось спокій, хтось домівку, а хтось родину. Коли я перетинала кордон, на вʼїзді в Україну я побачила відсутній напис «Обережно, оголені люди»',
  },
  name3: {
    en: '',
    ua: 'Десяте травня я планувала заздалегідь',
  },
  text3: {
    en: '',
    ua: '',
  },
  name4: {
    en: '',
    ua: '79 лет в коридоре',
  },
  text4: {
    en: '',
    ua: '',
  },
  name5: {
    en: '',
    ua: 'А памʼятаєш?',
  },
  text5: {
    en: '',
    ua: '',
  },
  name6: {
    en: '',
    ua: 'Массовые мероприятия',
  },
  text6: {
    en: '',
    ua: '',
  },
  name7: {
    en: '',
    ua: 'Нотатки на телефоні',
  },
  text7: {
    en: '',
    ua: 'Ірландія.',
  },
  name8: {
    en: '',
    ua: 'Яйца пашот или всмятку?',
  },
  text8: {
    en: '',
    ua: '',
  },
  name9: {
    en: '',
    ua: 'Особливий день',
  },
  text9: {
    en: '',
    ua: '',
  },
  name10: {
    en: '',
    ua: 'Предвыборная кампания',
  },
  text10: {
    en: '',
    ua: '',
  },
  name11: {
    en: '',
    ua: 'Роза Донбасса',
  },
  text11: {
    en: '',
    ua: '',
  },
  name12: {
    en: '',
    ua: 'Вчора спіймала таргана',
  },
  text12: {
    en: '',
    ua: '',
  },
  name13: {
    en: '',
    ua: 'Не можна просто',
  },
  text13: {
    en: '',
    ua: '',
  },
  name14: {
    en: '',
    ua: 'Сумопад',
  },
  text14: {
    en: '',
    ua: '',
  },
  name: {
    en: '',
    ua: '',
  },
  text: {
    en: '',
    ua: '',
  },
};

// &apos;

export default articleArr;
